Repository: hacknazar21/Tatexkz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Упс, можно только из Казахстана или в него
kk: Упс, тек Қазақстаннан немесе одан алуға болады

source: Не найдена страна с городом
kk: Қаласы бар ел табылмады

source: Слишком большой груз
kk: Тым үлкен жүк

source: В данную страну нет доставки:
kk: Бұл елге жеткізу жоқ:

source: Промокод еще не активен
kk: Промокод әлі белсенді емес

source: Срок действия промокода истёк
kk: Промокодтың жарамдылық мерзімі аяқталды

source: Данного промокода не существует
kk: Бұл промокод жоқ

source: Russian
kk: Орыс

source: English
kk: Ағылшын

source: Kazakh
kk: Қазақ

source: О компании
kk: Компания туралы

source: Частые вопросы
kk: Жиі қойылатын сұрақтар

source: Сотрудничество
kk: Серіктестік

source: Введите трек-код
kk: Трек-кодын енгізіңіз

source: Оформить заявку
kk: Өтініш беру

source: Все права защищены
kk: Барлық құқықтар қорғалған

source: О нас
kk: Біз туралы

source: Отзывы
kk: Пікірлер

source: Политика приватности
kk: Құпиялылық саясаты

source: Заявка оформлена
kk: Уақыт бойынша жеткізу

source: Вернуться на главную
kk: Басты бетке оралу

source: Что-то пошло не так
kk: Бірдеңе қате кетті

source: Возможно данного трек-кода пока нет в нашей базе, попробуйте позже
kk: Мүмкін, бұл трек-коды біздің дерекқорымызда жоқ, кейінірек көріңіз

source: Поле заполнено неверно!
kk: Өріс дұрыс толтырылмаған!

source: Оформить
kk: Өтініш беру

source: На указанную вами дату невозможно осуществить вызов курьера
kk: Сіз көрсеткен күні курьерді шақыру мүмкін емес

source: Максимально допустимый вес документа 0,3 кг
kk: Құжаттың рұқсат етілген максималды салмағы 0,3 кг

source: Объемный вес
kk: Көлемді салмақ

source: Стоимость доставки
kk: Жеткізу құны

source: Тенге
kk: Теңге

source: Личные данные
kk: Жеке мәліметтер

source: ФИО
kk: АТЫ-ЖӨНІ

source: Контактный телефон
kk: Байланыс телефоны

source: Номер телефона
kk: Телефон нөмірі

source: Название компании
kk: Компания атауы

source: Услуга
kk: Қызмет

source: Доставка почты
kk: Поштаны жеткізу

source: Доставка груза
kk: Жүкті жеткізу

source: Доставка для интернет магазинов
kk: Интернет-дүкендерге жеткізу

source: Доставка по времени
kk: Уақыт бойынша жеткізу

source: Ожидаемый объем отправлений (шт в месяц)
kk: Жөнелтімдердің күтілетін көлемі (айына дана)

source: Характер груза
kk: Жүктің сипаты

source: География отправок
kk: Жіберулер географиясы

source: По Казахстану
kk: Қазақстан Бойынша

source: СНГ и дальнее зарубежье
kk: ТМД және алыс шетел

source: Отмена
kk: Болдырмау

source: Отправить
kk: Жіберу

source: Ваша заявка на сотрудничество успешно отправлена
kk: Сіздің ынтымақтастық туралы өтінішіңіз сәтті жіберілді

source: В ближайшее время с Вами свяжется специалист отдела продаж для выяснения подробной информации
kk: Жақын арада сізге толық ақпаратты анықтау үшін сату бөлімінің маманы хабарласады

source: Главная
kk: Бысты бет

source: Документ
kk: Құжат

source: Посылка
kk: Cәлемдеме

source: Откуда
kk: Қайдан

source: Куда
kk: Қайда

source: Вес (кг)
kk: Cалмағы(кг)

source: Вес(кг)
kk: Cалмағы(кг)

source: Высота(см)
kk: Биіктігі(см)

source: Длина(см)
kk: Ұзындығы(см)

source: Ширина(см)
kk: Ені(см)

source: У меня есть промокод
kk: Менде промокод бар

source: Рассчитать стоимость
kk: Құнын есептеу

source: Наши контакты
kk: Біздің байланыс

source: Оформить посылку
kk: Өтініш беру

source: Тип посылки
kk: Сәлемдеме түрі

source: Вес и габариты
kk: Салмағы мен өлшемдері

source: Список запрещенных предметов
kk: Тыйым салынған заттардың тізімі

source: Наркотические средства
kk: Есірткі құралдары

source: Психотропные вещества и прекурсоры
kk: Психотроптық заттар мен прекурсорлар

source: Ядерные материалы, радиоактивные и другие опасные вещества
kk: Ядролық материалдар, радиоактивті және басқа да қауіпті заттар

source: Яды, ядовитые животные, вещества, растения и семена.
kk: Улар, улы жануарлар, заттар, өсімдіктер мен тұқымдар.

source: Смотреть все
kk: Барлығын қарау

source: Заполните данные о посылке
kk: Сәлемдеме туралы мәліметтерді толтырыңыз

source: Страна отправителя
kk: Жіберушінің елі

source: Страна
kk: Ел

source: Страна получателя
kk: Қабылдаушының елі

source: Город отправителя
kk: Жіберушінің қаласы

source: Город
kk: Қала

source: Город получателя
kk: Қабылдаушының қаласы

source: Адрес отправителя
kk: Жіберушінің мекен-жайы

source: Улица, дом, офис/квартира, этаж
kk: Көше, үй, кеңсе / пәтер, қабат

source: Адрес получателя
kk: Қабылдаушының мекен-жайы

source: Почтовый индекс отправителя
kk: Жіберушінің пошта индексі

source: Почтовый индекс
kk: Пошта индексі

source: Почтовый индекс получателя
kk: Қабылдаушының пошта индексі

source: Выберите дату забора
kk: Алу күнін таңдаңыз

source: Дата забора
kk: Алу күні

source: После 15:30 невозможно оформить вызов курьера на текущий день
kk: 15:30-дан кейін ағымдағы күні курьерді шақыру мүмкін емес

source: Заполните данные
kk: Сәлемдеме туралы мәліметтерді толтырыңыз

source: Имя отправителя
kk: Жіберушінің аты

source: Введите имя отправителя
kk: Жіберушінің аты толтырыңыз

source: Телефон отправителя
kk: Жіберушінің телефон

source: Имя получателя
kk: Қабылдаушының аты

source: Введите имя получателя
kk: Қабылдаушының аты толтырыңыз

source: Телефон получателя
kk: Қабылдаушының телефон

source: Ваш e-mail
kk: Сіздің e-mail

source: Подробное содержимое груза
kk: Жүктің толық мазмұны

source: Опишите содержимое груза
kk: Жүктің мазмұнын сипаттаңыз

source: Инструкция для курьера
kk: Шабарманға арналған нұсқаулық

source: Инструкция
kk: Нұсқаулық

source: Курьер совершит забор посылки в указанную дату в течении дня (с 10:00 до 18:00).
kk: Курьер сәлемдемені күн ішінде көрсетілген күні (10:00-ден 18:00-ге дейін) алады.

source: Удобно ли вам распечатать накладную?
kk: Сізге жүкқұжатты басып шығару ыңғайлы ма?

source: Да
kk: Иә

source: Нет
kk: Жоқ

source: Нажимая на кнопку вы соглашаетесь с условиями отправки и принимаете
kk: Түймені басу арқылы сіз жіберу шарттарымен келісесіз және

source: оферту
kk: оферта

source: и
kk: мен

source: политику
kk: құпиялылық саясатын

source: конфиденциальности
kk: қабылдайсыз

source: К оплате
kk: Төлемге

source: Перейти к оплате
kk: Төлемге өту

source: Накладная будет отправлена на Вашу почту после оформления заказа, ее нужно будет распечатать и передать курьеру вместе с Вашей посылкой
kk: Жүкқұжат тапсырыс бергеннен кейін сіздің поштаңызға жіберіледі, оны басып шығарып, пакетіңізбен бірге курьерге беру керек

source: Принести с собой накладную
kk: Өзіңізбен бірге жүкқұжатты әкеліңіз

source: Скидка
kk: Жеңілдік

source: Расчитать
kk: Есептеу

source: Оплатить
kk: Төлеу

source: Оплата
kk: Тапсырысты төлеу

source: Назад
kk: Артқа

source: Выберите способ оплаты
kk: Төлем түрін таңдаңы

source: Оплата банковской картой
kk: Банк картасымен төлеу

source: Оплатить наличными курьеру
kk: Курьерге қолма-қол төлеу

source: Данная функция не доступна для вашего региона
kk: Бұл функция сіздің аймағыңыз үшін қолжетімді емес

source: Оплата доставки на Tatex.kz
kk: Жеткізу ақысын төлеу Tatex.kz

source: Отслеживание
kk: Қадағалау

source: Данные о посылке
kk: Сәлемдеме туралы мәліметтерді толтырыңыз

source: Номер заказа
kk: Телефон нөмірі

source: Адрес доставки
kk: Жеткізу құны

source: Дата отправки
kk: Жіберу күнін таңдаңыз

source: Тип доставки
kk: Сәлемдеме түрі

source: От двери до двери
kk: Есіктен есікке

source: Статус
kk: Мәртебесі

source: Заказ подтвержден
kk: Тапсырыс расталды
